<?php
    if(isset($indexed)){
        if($indexed == 1){?>
<main>
    <div class="content">
<?php
        // <h1 class="tac">جعبه انتخابی</h1>
        // <p class="tac">
        // مخلوط انتخابی این امکان ُ می‌ده که بتونید جعبه کادویی مخصوص خودتونُ بسازید و از بین میوه‌های خشک آبان جعبه انتخابیتونُ پر کنید.
// هر جعبه از تعدادی پیمانه تشکیل شده که باید پرش کنید که می‌تونید پیمانه‌هارو تکراری پرکنید و جعبه رو پر از میوه‌ای کنید که عاشقشید.
// 
        // </p>
 ?>
        <h1 class="tac">جعبه ولنتاین انتخابی</h1>
        <p class="tac">
            شما می‌تونید جعبه ولنتاین مخصوص خودتونو با انتخاب اینکه چی داخلش قرار بگیره بسازید.
            <br>
            جعبه زرشکی ما جای 3 تا باکس داره
            که می‌تونید از بین 
            باکس میوه خشک، باکس پاستیل و باکس مخلوط کرنبری، زغال اخته و بلوبری
            ترکیب مورد علاقه‌تون رو تشکیل بدید. 
            <br>باکس تکراری هم مجازه
        </p>
        <form action="<?php echo $URL; ?>" method="post">
            <input type="submit" class="btn middle" name="submit" value="متوجه شدم - ادامه">
        </form>
</div>
</main>
<?php
        }
    }
?>


